[
  {
    "path": "posts/2022-01-03-news/",
    "title": "Happy New Year 2022 from ICE/IAMOT 2022 Conference",
    "description": "First of all, we wish you all the best for this new year, health, happiness and wonderful surprises.",
    "author": [
      {
        "name": "Mauricio Camargo",
        "url": "https://erpi.univ-lorraine.fr/people/Mauricio-Camargo/"
      },
      {
        "name": "Laure Morel",
        "url": "http://erpi.univ-lorraine.fr/people/Laure-Morel/"
      },
      {
        "name": "Laurent Dupont",
        "url": "http://erpi.univ-lorraine.fr/people/Laurent-Dupont/"
      }
    ],
    "date": "2022-01-05",
    "categories": [],
    "contents": "\n\n\n\nFigure 1: Photo by Sincerely Media on Unsplash\n\n\n\nDear ICE-IAMOT Community members,\nFirst of all, we wish you all the best for this new year, health, happiness, and wonderful surprises.\nDespite the ongoing uncertainties and contingencies resulting from the evolving pandemic, we continue to work hard to ensure a quality and informative ICE-IAMOT 2022 conference.\nTo address some of the questions from community members regarding online participation, we remind you that from the beginning we have considered the conference a hybrid event. This means that all accepted research could be presented either in person or remotely. In any case, whatever the situation next June, we are sure that our dynamic communities will have a dedicated space to exchange and discuss how engineering, innovation and technology management could significantly contribute to address the challenges our society is facing today.\nThank you very much for your understanding and support,\nThe Organizing Committee Chair, Pr. Laure Morel, Pr. Mauricio Camargo, Dr. Laurent Dupont\n\n\n\n",
    "preview": "posts/2022-01-03-news/hny2.jpeg",
    "last_modified": "2022-01-05T14:49:42+01:00",
    "input_file": {}
  },
  {
    "path": "posts/2021-09-28-post-1/",
    "title": "Welcome",
    "description": "ICE/IAMOT 2022 Conference host introduction.",
    "author": [
      {
        "name": "ICE chairs",
        "url": "https://erpi.univ-lorraine.fr"
      }
    ],
    "date": "2021-09-28",
    "categories": [],
    "contents": "\nWelcome to the ICE/ IAMOT 2022 joint Conference website the ERPI team in Nancy is working to provide you an innovative experience in the city of Nancy in 2022.\nthe website and the conference program are being update regularly, we will keep you informed on any update.\nYou can donwload the Call For Papers here\n\n\n\n",
    "preview": {},
    "last_modified": "2021-10-19T19:37:26+02:00",
    "input_file": {}
  }
]
